<?php
//==============================================================================
// Vérification des droits d'accès
//==============================================================================

//==============================================================================
// Préparation des données
//==============================================================================

//==============================================================================
// Validation du formulaire
//==============================================================================

//==============================================================================
// Actions du formulaire
//==============================================================================

//==============================================================================
// Traitement des données
//==============================================================================

//==============================================================================
// Préparation de l'affichage
//==============================================================================

//==============================================================================
// Affichage de la page
//==============================================================================
?>
<h1><a href="javascript:void(0)" onclick="showOrHideMenu('<?php echo(URL_ICONS_16X16); ?>/arrow_left.png', '<?php echo(URL_ICONS_16X16); ?>/arrow_right.png');"><img id="img_arrow" src="<?php echo(URL_ICONS_16X16); ?>/arrow_left.png" /></a><img src="<?php echo(URL_ICONS_16X16); ?>/contributeur.png"/><img src="<?php echo(URL_ICONS_16X16); ?>/head_sep.png"/>Les contributeurs</h1>
<br />

<h2>L'équipe principale</h2>
<ul>
	<li>Antoine R. Dumont <i>(Initiateur du projet)</i></li>
</ul>

<h2>L'équipe de développement</h2>
<ul>
	<li>Antoine R. Dumont</li>
</ul>

<h2>L'équipe de test</h2>
<ul>
	<li>Antoine R. Dumont</li>
	<li>Christelle Héritier</li>
</ul>

<h2>Contributeurs</h2>
<ul>
	<li>Christelle Héritier</li>
</ul>
